<template>
  <div class="white-and-shadow mb-4 pt-2">
    <h2 class="fw-bold mb-4">Правила покупки</h2>
    <p class="lead mb-1">1. Для покупки предметов вы должны быть зарегистрированы на сервере.</p>
    <p class="lead mb-1">2. Для выдачи предметов используйте команду /shop в игре.</p>
    <p class="lead mb-1">3. Администрация не несёт ответственности за потерю предметов игре по вине игрока.</p>
    <p class="lead mb-1">4. Купленные в Кубач.Шоп предметы обмену и возврату не подлежат.</p>
  </div>
</template>
